/* number of achievements points received. ipad version-used when value is equal 0 */
"%1$@ points" = "%1$@ punten";

/* x points, number of points ipad achievements table header.used when value is equal 0 */
"(0 POINTS)" = "(0 PUNTEN)";

/* x achievements, ipad achievements table header. used when value is equal 0 */
"0 ACHIEVEMENTS " = "0 ACHIEVEMENTS ";

/* ACHIEVEMENTS label (zero) */
"ACHIEVEMENTS" = "ACHIEVEMENTS";

/* Friends screen title (zero) */
"Friends" = "Vrienden";

/* FRIENDS label (zero) */
"FRIENDS" = "VRIENDEN";

/* Games screen title (zero) */
"Games" = "Games";

/* GAMES label (zero) */
"GAMES" = "GAMES";

/* Search results format string (zero) */
"No Results" = "Niets gevonden";

